export const servicesPhysical = [
    { id: 1, img: '/services/services-icon-1.svg', title: 'Банкротство физических лиц', slug: 'bankrotstvo-physicheskih-lits', text: `Закон о банкротстве физических лиц (Федеральный закон № 476-ФЗ от 29.12.2014 «О внесении изменений в Федеральный закон «О несостоятельности (банкротстве)» и отдельные законодательные акты РФ в части регулирования реабилитационных процедур, применяемых в отношении гражданина-должника» вступает в силу с 1 октября 2015 года.
    \\
    \\
    Санкт-Петербург входит в десятку самых закредитованных городов России. Современные реалии жизни, а также общедоступность и быстрота получения «легких денег» в кредитных и микрокредитных организациях, заставляют жителей нашего города, а также других городов России в целом, «жить не по средствам», забыв об умеренности и разумности своих расходов.
    \\
    \\
    Как это ни странно, но практика показывает, что наиболее серьезные проблемы c кредитными организациями возникают именно у добросовестных граждан, которые не рассчитали свои силы или которые взяли кредиты, поддавшись навязчивой рекламе и не зная ничего о последствиях, — в частности, о штрафных санкциях, о жестких условиях реструктуризации долга в том случае, если человек оказался неплатежеспособен, например в связи с болезнью, потерей работы, изменением семейного положения или иных жизненных проблем.
    \\
    \\
    Для решения проблем со старыми долгами граждане нередко берут новые кредиты и микрозаймы. В результате, сумма задолженности значительно возрастает, что делает выплату долга практически невозможной. В данной ситуации граждане начинают скрываться от кредиторов, навязчивых коллекторов и даже оказываются на грани.\\
    Однако, в конце 2014 года для граждан, попавших в подобную ситуацию, появилась надежда начать жизнь «с чистого листа». Так, в Совете Федерации был утвержден Федеральный Закон от 29 декабря 2014 г. № 476-ФЗ «О внесении изменений в Федеральный закон «О несостоятельности (банкротстве)» и отдельные законодательные акты Российской Федерации в части регулирования реабилитационных процедур, применяемых в отношении гражданина-должника». Данный Закон вступает в силу с 1 октября 2015 года. (читать текст Закона «О банкротстве физических лиц»).
    \\
    \\
    Закон создан для помощи гражданам, не способным погашать свою задолженность перед кредитными и микрокредитными организациями. Основной целью Закона о банкротстве физических лиц является предоставление возможности заемщику, попавшему в затруднительное финансовое положение, погасить свою задолженность с использованием будущих доходов. Самое главное, что дает банкротство физического лица добросовестному гражданину – это «списание» всех долгов, не погашенных после процедуры реализации имущества, в том числе тех долгов, которые не были заявлены на стадии реструктуризации.
    \\
    \\
    Кто может быть признан банкротом?\\
    Заявление о банкротстве физического лица
    Правом подать заявление о банкротстве физического лица наделен сам должник, кредитор или уполномоченный государственный орган. Заявление подается в арбитражный суд (а не в суд общей юрисдикции по месту жительства гражданина, как первоначально планировалось). При этом, условиями для обращения в суд являются наличие задолженности в сумме не менее 500 тысяч рублей и срок просрочки платежей не меннее 3 месяцев.
    \\
    \\
    Кроме этого, гражданин должен отвечать признакам неплатежеспособности.\\
    После подачи заявления о признании гражданина банкротом суд проверяет обоснованность данного заявления. Если заявление о банкротстве физического лица подано в соответствиями с требованиями закона о банкротстве граждан, требования кредиторов обоснованы и не погашены, а неплатежеспособность гражданина доказана – суд выносит решение о признании заявления обоснованным и вводит процедуру реструктуризации.
    \\
    \\
    Каковы применяемые в процессе банкротства процедуры?\\
    Реструктуризация долга\\
    Как уже было вышеуказано, процедура банкротства начинается с подачи соответствующего заявления с пакетом необходимых документов в суд, после признания обоснованным которого суд назначает финансового управляющего, который будет непосредственно осуществлять процесс банкротства должника. Вознаграждение финансового управляющего составляет:
    \\
    \\
    10 000 рублей — фиксированная сумма независимо от срока введения каждой из процедур, уплачивается при подаче заявления о признании банкротом
    2% от суммы продажи имущества должника и денежных средств, полученных в результате изыскания дебиторской задолженности и признания сделок недействительными.
    Финансовый управляющий созывает собрание кредиторов. Для включения требований в общий реестр и участия в первом собрании кредиторы должны предъявить свои требования к гражданину-должнику, в течение 2 месяцев с даты опубликования сообщения о принятии судом заявления о признании гражданина банкротом.
    \\
    \\
    С введением реструктуризации действует ряд следующих запретов и ограничений:\\
    должнику запрещено совершать безвозмездные сделки;
    купля-продажа ценных бумаг, транспортных средств, иного имущества стоимостью боле 50 000 рублей, передача имущества в залог, участие в уставных капиталах – только с письменного согласия финансового управляющего;
    получение или выдача займов (кредитов), предоставление гарантий, уступка прав требования – только с письменного согласия финансового управляющего.
    Кроме того, процесс реструктуризации имеет следующие последствия:
    срок выплаты по всем имеющимся денежным обязательствам считается наступившим;\\
    финансовые требования к должнику должны быть предъявлены в суд;
    прекращается начисление всех процентов, штрафов, неустоек и пеней;
    приостанавливается исполнительное производство. Исключения: требования о взыскании алиментов, о возмещении вреда, причиненного жизни или здоровью, об истребовании имущества из чужого незаконного владения, а также требования об обращении взыскания на заложенное жилое помещение, если на дату введения реструктуризации залогодержатель, выразил согласие на оставление заложенного жилого помещения за собой в рамках исполнительного производства;
    на имущество гражданина может быть наложен запрет на распоряжение.
    \\
    \\
    Оспаривание сделок.\\
    С момента введения процедуры реструктуризации долга финансовый управляющий, кредиторы имеют право на оспаривание сделок должника, совершенных за последние 3 года. Оспорены могут быть не только сделки совершенные гражданином лично, но и совершенные супругом должника в отношении общего имущества.\\
    План реструктуризации долгов
    План реструктуризации долгов может быть составлен в процессе реструктуризации долгов. Это возможно для гражданина, имеющего постоянный источник дохода, ранее не признававшегося банкротом и не имеющего судимости за совершение экономического преступления.\\
    План реструктуризации долгов содержит информацию об объемах, сроках и порядке погашения имеющейся у гражданина задолженности. Срок исполнения такого плана – не более 3 лет.\\
    Финансовый управляющий представляет план реструктуризации кредиторам, и вслучяе его одобрения последними, план подлежит утверждению судом. Если такой план не представлен или не принят кредиторами – разрешается вопрос о признании гражданина банкротом и введении процедуры реализации имущества.\\
    С утверждением плана реструктуризации наступают следующие последствия:
    требования кредиторов, включенные в план, могут быть предъявлены к гражданину только на предусмотренных условиях;
    кредиторы не вправе предъявлять требования о возмещении убытков, понесенных в связи с утверждением планом реструктуризации;
    отменяются принятые судом меры по обеспечению требований кредиторов;
    не начисляются штрафные санкции, проценты за неисполнение или ненадлежащее исполнение денежных обязательств, включенных в план реструктуризации;
    на сумму задолженности включенной в план реструктуризации долгов начисляются проценты в размере ставки рефинансирования ЦБ РФ на дату утверждения плана судом, при этом соглашением может быть предусмотрен меньший размер процентов.\\
    За месяц до истечения срока исполнения плана реструктуризации финансовый управляющий готовит отчет о результатах его исполнения. В случае, если в результате реализации плана задолженность осталась непогашенной, кредиторы и финансовый управляющий имеют право обратиться в суд за отменой плана реструктуризации. Суд, рассмотрев результаты исполнения плана по реструктуризации долгов выносит определение о завершении процедуры реструктуризации – если задолженность кредиторов погашена, либо определение об отмене указанного плана и решение о признании гражданина банкротом.
    \\
    \\
    Решение о признании должника банкротом\\
    Если суду не был представлен план реструктуризации в установленный срок или такой план не был одобрен собранием кредиторов или принятый план был отменен, то суд признает гражданина банкротом.
    Одновременно с признанием гражданина банкротом вводится процедура реализации имущества.
    \\
    \\
    Реализация имущества\\
    Процедура реализации имущества имеет множество нюансов, поэтому помощь специалиста в ней крайне необходима. Прибегнув к помощи наших юристов, Вы убережете свое имущество от недобросовестных кредиторов.\\
    Реализация залогового имущества, а также имущества, принадлежащего на праве общей собственности имеют массу тонкостей, которые нужно знать и уметь применять в конкретной ситуации. Это требует глубоких познаний как законодательства РФ в области недвижимости, исполнительного производства так и судебной практики. Процедура реализации имущества гражданина — банкрота вводится на срок не более 6 месяцев. На период ее проведения должнику может быть временно ограничен выезд за пределы территории РФ.
    \\
    \\
    С момента объявления гражданина банкротом для должника действуют следующие ограничения:\\
    гражданин не вправе лично открывать банковские счета и вклады;
    передача денежных средств и имущества, причитающихся гражданину-должнику осуществляется только финансовому управляющему;\\
    переход прав на недвижимое имущество и ценные бумаги – осуществляется только на основании заявления финансового управляющего.\\
    Кроме того, финансовый управляющий открывает и закрывает банковские счета гражданина и распоряжается деньгами на счетах; осуществляет права участника юридического лица, а также ведет в судах дела, касающиеся имущественных прав гражданина.\\
    Все имущество гражданина, за исключением имущества на которое не может быть обращено взыскание подлежит описи и оценке. Оценка имущества проводится управляющим лично, однако собрание кредиторов может принять решение о привлечении оценщика. Все права в отношении имущества гражданина – банкрота осуществляются только финансовым управляющим от имени гражданина.\\
    Имущество гражданина подлежит реализации на торгах, при этом драгоценности и другие предметы роскоши, стоимостью более 100 000 рублей, и вне зависимости от стоимости недвижимое имущество подлежат реализации на открытых торгах.
    Реализация залогового имущества требует определения начальной продажной цены, порядка и условий проведения торгов тем кредитором, требования которого обеспечены залогом.\\
    Реализации также подлежит имущество, принадлежащее должнику на праве общей собственности с супругом (бывшим супругом). При этом, часть средств соответствующая доле гражданина-банкрота включается в конкурсную массу, а остальная часть этих средств выплачивается супругу (бывшему супругу).
    \\
    \\
    Мировое соглашение\\
    При проведении процедуры банкротства может быть заключено мировое соглашение, которое утверждается судом. С утверждением мирового соглашения прекращаются полномочия финансового управляющего, а гражданин или указанное в соглашении лицо начинает выплату задолженности.\\
    В случае нарушения мирового соглашения, гражданин признается банкротом и в отношении его имущества начинается процедура реализации.\\
    Каковы последствия признания гражданина банкротом?\\
    Некоторые опасаются, что прибегнув к процедуре банкротства поставят на себе «клеймо на всю жизнь», однако данное утверждение является не верным. Так, Законом устанавливается всего лишь 3 временных ограничения:
    В течение 5 лет с даты признания банкротом Вы не вправе принимать на себя обязательства по кредитным договорам и (или) договорам займа без указания на факт своего банкротства;
    В течение 5 лет с даты признания банкротом дело о банкротстве не может быть повторно возбуждено по Вашему заявлению;
    В течение 3 лет с даты признания банкротом Вы не вправе занимать должности в органах управления юридического лица, иным образом участвовать в управлении юридическим лицом.
    Что нужно, что бы начать процедуру банкротства и зачем нужны услуги юриста?\\
    Процедура банкротства сложна, так как сам текст Закона имеет значительный объем и содержит множество нюансов и процессуальных моментов, которые должны быть правильно истолкованы и соблюдены. Последнее зачастую не под силу гражданам, которые не имеют юридического образования, не обладают специальными знанями и не знакомы с судебной практикой. Наша компания специализируется, в том числе, на оказании квалифицированной помощи при процедуре банкротства физическим лицам, проживающим в Санкт-Петербурге и Ленинградской области.
    \\
    \\
    Наши юристы в процедуре банкротства физического лица оказывают, кроме прочего, следующие услуги:\\
    проводят полный юридический анализ ситуации клиента: определение необходимости и целесообразности инициирования процедуры банкротства. Так как данная процедура эффективно поможет не всем категориям должников. Например, она невыгодна плательщикам жилищной ипотеки, которые просто потеряют квартиру и т.д.;\\
    осуществляют подготовку к подаче заявления на проведение процедуры банкротства, в том числе: составляют реестр кредиторов, осуществляют сбор необходимых для подачи заявления на банкротство документов (кредитных договоров, описи имущества, документов, подтверждающих совершение должником сделок с недвижимым имуществом и транспортными средствами и т.п.);\\
    помогают с выбором финансового управляющего, которому можно доверять;
    подготавливают и направляют в суд заявление о признании должника банкротом;\\
    оказывают полное юридическое сопровождение процедуры банкротства: осуществляют сбор дополнительных необходимых документов, представляют интересы должника на собрании кредиторов, ведут переговоры с финансовым управляющим и т.д.\\
    кроме того, наши юристы помогут избежать возможного привлечения граждан к уголовной ответственности. Так, с 1 июля 2015 года вступают в силу поправки в Уголовный кодекс РФ, согласно которым за сокрытие имеющегося имущества, а также преднамеренное банкротство грозит уголовная ответственность — до 6 лет лишения свободы.
    \\
    \\
    Юристы компании «Адвокат-Лекс» помогут решить Вашу проблему, какой бы сложной она ни была!\\
    Узнать полный перечень услуг, а также записаться на прием Вы можете у оператора по телефонам в один из наших офисов юридических консультаций: Тел. 493-39-02 (многоканальный)\\
    Тел. 942-08-94.
    Со стоимостью иных юридических услуг Вы можете ознакомиться в разделе «Прайс-лист».\\
    Мы будем рады вас видеть на консультации в одном из наших офисов:\\
    Юридическая консультация в центре Петроградского района у метро Горьковская, Чкаловская а так же Спортивная, по адресу: Санкт-Петербург, Малый Проспект П.С. д. 32\\
    Юридическая консультация на севере в Приморском районе у метро Пионерская а так же у метро Комендантский проспект, по адресу: Санкт-Петербург, пр. Королева, д. 29, корп. 1\\
    Юридическая консультация в Выборгском и Калининском районах у метро пр. Просвещение и метро Гражданский пр., по адресу: Санкт-Петербург, пр. Просвещения д.46 к.1\\
    Юридическая консультация на юге в Московском районе у метро Московская, по адресу: Санкт-Петербург, Московский пр-т. д. 222
    \\
    \\
    С НАМИ ВАШИ ПРАВА ПОД НАШЕЙ ЗАЩИТОЙ! А ЗАКОН НА ВАШЕЙ СТОРОНЕ!\\
    РЕШЕНИЕ ЕСТЬ! ЖДЕМ ВАС!` },
    { id: 2, img: '/services/services-icon-2.svg', title: 'Семейное право', slug: 'semeynoe-pravo' },
    { id: 3, img: '/services/services-icon-3.svg', title: 'Жилищное право', slug: 'zholishnoe-pravo' },
    { id: 4, img: '/services/services-icon-4.svg', title: 'Споры связанные с заливом', slug: 'spory-s-zalivom' },
    { id: 5, img: '/services/services-icon-5.svg', title: 'Земельное право', slug: 'zemelnoe-pravo' },
    { id: 6, img: '/services/services-icon-6.svg', title: 'Страховые споры', slug: 'strahovyie-spory' },
    { id: 7, img: '/services/services-icon-7.svg', title: 'Банковские споры', slug: 'bankovskie-spory' },
    { id: 8, img: '/services/services-icon-8.svg', title: 'Взыскание долгов', slug: 'vzyiskanie-dolgov' },
    { id: 9, img: '/services/services-icon-9.svg', title: 'Гражданское право', slug: 'grazhdanskoe-pravo' },
    { id: 10, img: '/services/services-icon-10.svg', title: 'Трудовое право', slug: 'trudovoe-pravo' },
    { id: 11, img: '/services/services-icon-11.svg', title: 'Медицинские споры', slug: 'medetsynskie-spory' },
    { id: 12, img: '/services/services-icon-12.svg', title: 'Адвокат по уголовным делам', slug: 'advokat-po-ugolovnyim-delam' },
    { id: 13, img: '/services/services-icon-13.svg', title: 'Административные споры', slug: 'administratyivnie-spory' },
    { id: 14, img: '/services/services-icon-14.svg', title: 'Наследственное право', slug: 'nasledstvennoe-pravo' },
    { id: 15, img: '/services/services-icon-15.svg', title: 'Защита прав потребителей', slug: 'zaschita-prav-potrebyteley' },
    { id: 16, img: '/services/services-icon-16.svg', title: 'Пенсионные споры', slug: 'pensyonnyie-spory' },
    { id: 17, img: '/services/services-icon-17.svg', title: 'Миграционные споры', slug: 'migratsionnyie-spory' },
    { id: 18, img: '/services/icon-legal.svg', title: 'Услуги для юридических лиц', slug: 'usluga-yur-lits' },
  ];
